{
  "text": {
    "hey": 75,
    "hello": 72,
    "hi": 76,
    "there": 166,
    "good": 66,
    "morning": 111,
    "evening": 49,
    "moin": 110,
    "let": 96,
    "s": 145,
    "go": 64,
    "dude": 47,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 8,
    "cu": 36,
    "by": 21,
    "cee": 26,
    "you": 194,
    "later": 94,
    "night": 119,
    "bye": 22,
    "goodbye": 67,
    "have": 71,
    "a": 0,
    "nice": 118,
    "day": 39,
    "see": 149,
    "around": 14,
    "yes": 193,
    "y": 192,
    "indeed": 86,
    "of": 123,
    "course": 34,
    "that": 164,
    "sounds": 154,
    "correct": 32,
    "no": 120,
    "n": 113,
    "never": 117,
    "i": 84,
    "don": 46,
    "t": 160,
    "think": 167,
    "so": 152,
    "like": 98,
    "way": 180,
    "not": 121,
    "really": 140,
    "perfect": 129,
    "great": 70,
    "amazing": 11,
    "feeling": 55,
    "king": 92,
    "wonderful": 188,
    "am": 10,
    "very": 177,
    "going": 65,
    "to": 169,
    "save": 148,
    "the": 165,
    "world": 190,
    "super": 159,
    "stoked": 156,
    "extremely": 50,
    "my": 112,
    "was": 179,
    "horrible": 79,
    "sad": 147,
    "feel": 54,
    "well": 182,
    "disappointed": 43,
    "m": 103,
    "unhappy": 175,
    "extremly": 51,
    "saad": 146,
    "are": 13,
    "bot": 19,
    "human": 82,
    "talking": 161,
    "what": 184,
    "weather": 181,
    "how": 81,
    "is": 88,
    "today": 170,
    "will": 186,
    "it": 89,
    "rain": 138,
    "temperature": 163,
    "outside": 127,
    "should": 150,
    "bring": 20,
    "an": 12,
    "umbrella": 174,
    "forecast": 59,
    "sunny": 158,
    "be": 16,
    "cold": 28,
    "tomorrow": 171,
    "for": 58,
    "hot": 80,
    "can": 24,
    "recommend": 141,
    "restaurant": 143,
    "where": 185,
    "eat": 48,
    "looking": 100,
    "place": 131,
    "dinner": 42,
    "best": 18,
    "restaurants": 144,
    "nearby": 114,
    "lunch": 102,
    "some": 153,
    "food": 57,
    "places": 132,
    "find": 56,
    "italian": 90,
    "suggest": 157,
    "date": 38,
    "affordable": 7,
    "dining": 41,
    "options": 125,
    "rated": 139,
    "in": 85,
    "town": 173,
    "help": 73,
    "me": 108,
    "need": 115,
    "assistance": 15,
    "do": 44,
    "show": 151,
    "use": 176,
    "this": 168,
    "your": 195,
    "features": 53,
    "lost": 101,
    "give": 63,
    "instructions": 87,
    "does": 45,
    "work": 189,
    "many": 106,
    "posts": 136,
    "tell": 162,
    "post": 134,
    "count": 33,
    "made": 104,
    "check": 27,
    "history": 77,
    "statistics": 155,
    "number": 122,
    "account": 4,
    "total": 172,
    "database": 37,
    "active": 5,
    "been": 17,
    "posting": 135,
    "activity": 6,
    "did": 40,
    "make": 105,
    "want": 178,
    "know": 93,
    "created": 35,
    "all": 9,
    "friends": 62,
    "friend": 61,
    "requests": 142,
    "accept": 2,
    "about": 1,
    "connections": 31,
    "accepted": 3,
    "people": 128,
    "connected": 30,
    "with": 187,
    "list": 99,
    "were": 183,
    "network": 116,
    "hungry": 83,
    "here": 74,
    "order": 126,
    "pizza": 130,
    "meaning": 109,
    "life": 97,
    "joke": 91,
    "favorite": 52,
    "color": 29,
    "homework": 78,
    "capital": 25,
    "france": 60,
    "cake": 23,
    "learn": 95,
    "programming": 137,
    "write": 191,
    "poem": 133,
    "on": 124,
    "mars": 107
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 5,
    "ask_weather": 4,
    "restaurant_recommendation": 13,
    "help_request": 9,
    "ask_post_count": 2,
    "ask_friend_count": 1,
    "ask_restaurant": 3,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_ollama_fallback": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_help": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}