{
  "text": {
    "hey": 104,
    "hello": 102,
    "hi": 105,
    "there": 223,
    "good": 92,
    "morning": 149,
    "evening": 72,
    "moin": 146,
    "let": 130,
    "s": 199,
    "go": 90,
    "dude": 67,
    "goodmorning": 95,
    "goodevening": 94,
    "afternoon": 11,
    "cu": 49,
    "by": 28,
    "cee": 33,
    "you": 261,
    "later": 127,
    "night": 160,
    "bye": 29,
    "goodbye": 93,
    "have": 101,
    "a": 1,
    "nice": 159,
    "day": 54,
    "see": 203,
    "around": 18,
    "yes": 260,
    "y": 259,
    "indeed": 115,
    "of": 164,
    "course": 47,
    "that": 221,
    "sounds": 209,
    "correct": 45,
    "no": 161,
    "n": 152,
    "never": 156,
    "i": 113,
    "don": 66,
    "t": 217,
    "think": 225,
    "so": 206,
    "like": 132,
    "way": 242,
    "not": 162,
    "really": 191,
    "perfect": 173,
    "great": 98,
    "amazing": 14,
    "feeling": 78,
    "king": 123,
    "wonderful": 254,
    "am": 13,
    "very": 238,
    "going": 91,
    "to": 228,
    "save": 202,
    "the": 222,
    "world": 256,
    "super": 216,
    "stoked": 211,
    "extremely": 73,
    "my": 151,
    "was": 241,
    "horrible": 109,
    "sad": 201,
    "feel": 77,
    "well": 245,
    "disappointed": 61,
    "m": 139,
    "unhappy": 235,
    "extremly": 74,
    "saad": 200,
    "are": 17,
    "bot": 25,
    "human": 112,
    "talking": 218,
    "what": 247,
    "weather": 243,
    "how": 111,
    "is": 119,
    "today": 229,
    "will": 252,
    "it": 120,
    "rain": 188,
    "temperature": 220,
    "outside": 168,
    "should": 204,
    "bring": 26,
    "an": 15,
    "umbrella": 234,
    "forecast": 82,
    "sunny": 215,
    "be": 20,
    "cold": 35,
    "tomorrow": 230,
    "for": 81,
    "hot": 110,
    "can": 31,
    "recommend": 195,
    "restaurant": 197,
    "where": 249,
    "eat": 68,
    "looking": 136,
    "place": 177,
    "dinner": 60,
    "best": 23,
    "restaurants": 198,
    "nearby": 153,
    "lunch": 138,
    "some": 207,
    "food": 80,
    "places": 178,
    "find": 79,
    "italian": 121,
    "suggest": 213,
    "date": 53,
    "affordable": 10,
    "dining": 59,
    "options": 166,
    "rated": 189,
    "in": 114,
    "town": 233,
    "help": 103,
    "me": 144,
    "need": 154,
    "assistance": 19,
    "do": 64,
    "show": 205,
    "use": 236,
    "this": 226,
    "your": 262,
    "features": 76,
    "lost": 137,
    "give": 88,
    "instructions": 117,
    "does": 65,
    "work": 255,
    "many": 142,
    "posts": 184,
    "tell": 219,
    "post": 181,
    "count": 46,
    "made": 140,
    "check": 34,
    "history": 107,
    "statistics": 210,
    "number": 163,
    "account": 5,
    "total": 232,
    "database": 52,
    "active": 6,
    "been": 21,
    "posting": 183,
    "activity": 7,
    "did": 58,
    "make": 141,
    "want": 240,
    "know": 124,
    "created": 48,
    "all": 12,
    "times": 227,
    "posted": 182,
    "ve": 237,
    "profile": 186,
    "likes": 134,
    "received": 192,
    "people": 172,
    "liked": 133,
    "on": 165,
    "gotten": 97,
    "given": 89,
    "comments": 40,
    "written": 258,
    "comment": 37,
    "commented": 38,
    "from": 87,
    "commenting": 39,
    "when": 248,
    "last": 125,
    "most": 150,
    "recent": 193,
    "something": 208,
    "latest": 128,
    "about": 2,
    "thing": 224,
    "recently": 194,
    "newest": 158,
    "content": 44,
    "details": 57,
    "lately": 126,
    "which": 250,
    "got": 96,
    "popular": 180,
    "highest": 106,
    "successful": 212,
    "has": 100,
    "performing": 174,
    "reactions": 190,
    "top": 231,
    "appreciated": 16,
    "engaging": 71,
    "engagement": 70,
    "viral": 239,
    "friends": 85,
    "friend": 84,
    "requests": 196,
    "accept": 3,
    "connections": 43,
    "accepted": 4,
    "connected": 42,
    "with": 253,
    "list": 135,
    "were": 246,
    "network": 155,
    "who": 251,
    "befriend": 22,
    "friendships": 86,
    "additions": 9,
    "connect": 41,
    "new": 157,
    "add": 8,
    "week": 244,
    "past": 170,
    "__number__": 0,
    "days": 55,
    "engaged": 69,
    "month": 147,
    "monthly": 148,
    "current": 50,
    "discussed": 62,
    "discussions": 63,
    "interactive": 118,
    "information": 116,
    "bio": 24,
    "data": 51,
    "summary": 214,
    "overview": 169,
    "description": 56,
    "period": 175,
    "had": 99,
    "busiest": 27,
    "productive": 185,
    "peak": 171,
    "order": 167,
    "pizza": 176,
    "meaning": 145,
    "life": 131,
    "joke": 122,
    "favorite": 75,
    "color": 36,
    "homework": 108,
    "capital": 32,
    "france": 83,
    "cake": 30,
    "learn": 129,
    "programming": 187,
    "write": 257,
    "poem": 179,
    "mars": 143
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "affirm": 0,
    "deny": 16,
    "mood_great": 20,
    "mood_unhappy": 21,
    "bot_challenge": 15,
    "ask_weather": 14,
    "restaurant_recommendation": 23,
    "help_request": 19,
    "ask_post_count": 10,
    "ask_likes_received": 5,
    "ask_comments_written": 1,
    "ask_last_post": 3,
    "ask_most_liked_post": 9,
    "ask_friend_count": 2,
    "ask_recent_friends": 12,
    "ask_last_week_posts": 4,
    "ask_top_posts": 13,
    "ask_monthly_posts": 6,
    "ask_most_commented_post": 8,
    "ask_profile_info": 11,
    "ask_most_active_month": 7,
    "out_of_scope": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 19,
    "action_restart": 21,
    "action_session_start": 23,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_comments_written": 6,
    "action_handle_friend_count": 7,
    "action_handle_last_post": 8,
    "action_handle_last_week_posts": 9,
    "action_handle_likes_received": 10,
    "action_handle_monthly_posts": 11,
    "action_handle_most_active_month": 12,
    "action_handle_most_commented_post": 13,
    "action_handle_most_liked_post": 14,
    "action_handle_post_count": 15,
    "action_handle_profile_info": 16,
    "action_handle_recent_friends": 17,
    "action_handle_top_posts": 18,
    "action_ollama_fallback": 20,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_help": 31,
    "utter_iamabot": 32
  },
  "action_text": null,
  "intent_response_key": null
}