{
  "text": {
    "hey": 67,
    "hello": 65,
    "hi": 68,
    "there": 144,
    "good": 59,
    "morning": 94,
    "evening": 44,
    "moin": 93,
    "let": 83,
    "s": 123,
    "go": 57,
    "dude": 42,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 8,
    "cu": 31,
    "by": 20,
    "cee": 23,
    "you": 170,
    "later": 82,
    "night": 102,
    "bye": 21,
    "goodbye": 60,
    "have": 64,
    "a": 0,
    "nice": 101,
    "day": 34,
    "see": 127,
    "around": 13,
    "yes": 169,
    "y": 168,
    "indeed": 76,
    "of": 106,
    "course": 30,
    "that": 142,
    "sounds": 132,
    "correct": 28,
    "no": 103,
    "n": 96,
    "never": 100,
    "i": 74,
    "don": 41,
    "t": 138,
    "think": 145,
    "so": 130,
    "like": 84,
    "way": 157,
    "not": 104,
    "really": 118,
    "perfect": 110,
    "great": 63,
    "amazing": 10,
    "feeling": 49,
    "king": 81,
    "wonderful": 165,
    "am": 9,
    "very": 155,
    "going": 58,
    "to": 147,
    "save": 126,
    "the": 143,
    "world": 167,
    "super": 137,
    "stoked": 134,
    "extremely": 45,
    "my": 95,
    "was": 156,
    "horrible": 70,
    "sad": 125,
    "feel": 48,
    "well": 159,
    "disappointed": 38,
    "m": 89,
    "unhappy": 153,
    "extremly": 46,
    "saad": 124,
    "are": 12,
    "bot": 18,
    "human": 73,
    "talking": 139,
    "what": 161,
    "weather": 158,
    "how": 72,
    "is": 78,
    "today": 148,
    "will": 163,
    "it": 79,
    "rain": 116,
    "temperature": 141,
    "outside": 108,
    "should": 128,
    "bring": 19,
    "an": 11,
    "umbrella": 152,
    "forecast": 53,
    "sunny": 136,
    "be": 15,
    "cold": 25,
    "tomorrow": 149,
    "for": 52,
    "hot": 71,
    "can": 22,
    "recommend": 119,
    "restaurant": 121,
    "where": 162,
    "eat": 43,
    "looking": 86,
    "place": 111,
    "dinner": 37,
    "best": 17,
    "restaurants": 122,
    "nearby": 97,
    "lunch": 88,
    "some": 131,
    "food": 51,
    "places": 112,
    "find": 50,
    "italian": 80,
    "suggest": 135,
    "date": 33,
    "affordable": 7,
    "dining": 36,
    "options": 107,
    "rated": 117,
    "in": 75,
    "town": 151,
    "help": 66,
    "me": 92,
    "need": 98,
    "assistance": 14,
    "do": 39,
    "show": 129,
    "use": 154,
    "this": 146,
    "your": 171,
    "features": 47,
    "lost": 87,
    "give": 56,
    "instructions": 77,
    "does": 40,
    "work": 166,
    "many": 91,
    "posts": 115,
    "tell": 140,
    "post": 113,
    "count": 29,
    "made": 90,
    "check": 24,
    "history": 69,
    "statistics": 133,
    "number": 105,
    "account": 4,
    "total": 150,
    "database": 32,
    "active": 5,
    "been": 16,
    "posting": 114,
    "activity": 6,
    "friends": 55,
    "friend": 54,
    "requests": 120,
    "did": 35,
    "accept": 2,
    "about": 1,
    "connections": 27,
    "accepted": 3,
    "people": 109,
    "connected": 26,
    "with": 164,
    "list": 85,
    "were": 160,
    "network": 99
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "ask_weather": 3,
    "restaurant_recommendation": 11,
    "help_request": 8,
    "ask_post_count": 2,
    "ask_friend_count": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_friend_count": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_help": 18,
    "utter_iamabot": 19,
    "utter_post_count": 20,
    "utter_restaurant": 21,
    "utter_weather": 22
  },
  "action_text": null,
  "intent_response_key": null
}