{
  "text": {
    "hey": 73,
    "hello": 70,
    "hi": 74,
    "there": 163,
    "good": 64,
    "morning": 108,
    "evening": 47,
    "moin": 107,
    "let": 93,
    "s": 142,
    "go": 62,
    "dude": 45,
    "goodmorning": 67,
    "goodevening": 66,
    "afternoon": 8,
    "cu": 34,
    "by": 20,
    "cee": 25,
    "you": 191,
    "later": 91,
    "night": 116,
    "bye": 21,
    "goodbye": 65,
    "have": 69,
    "a": 0,
    "nice": 115,
    "day": 37,
    "see": 146,
    "around": 13,
    "yes": 190,
    "y": 189,
    "indeed": 84,
    "of": 120,
    "course": 33,
    "that": 161,
    "sounds": 151,
    "correct": 31,
    "no": 117,
    "n": 110,
    "never": 114,
    "i": 82,
    "don": 44,
    "t": 157,
    "think": 164,
    "so": 149,
    "like": 95,
    "way": 177,
    "not": 118,
    "really": 137,
    "perfect": 126,
    "great": 68,
    "amazing": 10,
    "feeling": 53,
    "king": 90,
    "wonderful": 185,
    "am": 9,
    "very": 174,
    "going": 63,
    "to": 166,
    "save": 145,
    "the": 162,
    "world": 187,
    "super": 156,
    "stoked": 153,
    "extremely": 48,
    "my": 109,
    "was": 176,
    "horrible": 77,
    "sad": 144,
    "feel": 52,
    "well": 179,
    "disappointed": 41,
    "m": 100,
    "unhappy": 172,
    "extremly": 49,
    "saad": 143,
    "are": 12,
    "bot": 18,
    "human": 80,
    "talking": 158,
    "what": 181,
    "weather": 178,
    "how": 79,
    "is": 86,
    "today": 167,
    "will": 183,
    "it": 87,
    "rain": 135,
    "temperature": 160,
    "outside": 124,
    "should": 147,
    "bring": 19,
    "an": 11,
    "umbrella": 171,
    "forecast": 57,
    "sunny": 155,
    "be": 15,
    "cold": 27,
    "tomorrow": 168,
    "for": 56,
    "hot": 78,
    "can": 23,
    "recommend": 138,
    "restaurant": 140,
    "where": 182,
    "eat": 46,
    "looking": 97,
    "place": 128,
    "dinner": 40,
    "best": 17,
    "restaurants": 141,
    "nearby": 111,
    "lunch": 99,
    "some": 150,
    "food": 55,
    "places": 129,
    "find": 54,
    "italian": 88,
    "suggest": 154,
    "date": 36,
    "affordable": 7,
    "dining": 39,
    "options": 122,
    "rated": 136,
    "in": 83,
    "town": 170,
    "help": 71,
    "me": 105,
    "need": 112,
    "assistance": 14,
    "do": 42,
    "show": 148,
    "use": 173,
    "this": 165,
    "your": 192,
    "features": 51,
    "lost": 98,
    "give": 61,
    "instructions": 85,
    "does": 43,
    "work": 186,
    "many": 103,
    "posts": 133,
    "tell": 159,
    "post": 131,
    "count": 32,
    "made": 101,
    "check": 26,
    "history": 75,
    "statistics": 152,
    "number": 119,
    "account": 4,
    "total": 169,
    "database": 35,
    "active": 5,
    "been": 16,
    "posting": 132,
    "activity": 6,
    "friends": 60,
    "friend": 59,
    "requests": 139,
    "did": 38,
    "accept": 2,
    "about": 1,
    "connections": 30,
    "accepted": 3,
    "people": 125,
    "connected": 29,
    "with": 184,
    "list": 96,
    "were": 180,
    "network": 113,
    "hungry": 81,
    "here": 72,
    "want": 175,
    "order": 123,
    "pizza": 127,
    "meaning": 106,
    "life": 94,
    "joke": 89,
    "favorite": 50,
    "color": 28,
    "homework": 76,
    "capital": 24,
    "france": 58,
    "make": 102,
    "cake": 22,
    "learn": 92,
    "programming": 134,
    "write": 188,
    "poem": 130,
    "on": 121,
    "mars": 104
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 5,
    "ask_weather": 4,
    "restaurant_recommendation": 13,
    "help_request": 9,
    "ask_post_count": 2,
    "ask_friend_count": 1,
    "ask_restaurant": 3,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_ollama_fallback": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_help": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}